<?php 

return [
	"start" => "დაწყება",
	"source" => "წყარო",
	"home_logo" => "ლოგოს ატვირთვა",
	"home_ico" => "ico-ს ატვირთვა head თეგისთვის",
	"home_project_name" => "სამართლებრივი კულტურა",
	"home_menu_about" => "ჩვენზე",
	
	"home" => "მთავარი",
	"topics" => "თემები",
	"about" => "ჩვენზე",
	"resources" => "რესურსები",
	"login" => "შესვლა",
	"register" => "რეგისტრაცია",
	"teacher" => "განმანათლებელი",
	"search" => "ძიება",
	"search_results" => "ძებნის შედეგები",
	"search_text" => "ჩაწერეთ საძიებო სიტყვა ან ფრაზა",

	"slogan_top" => "ისწავლე",
	"slogan_bottom" => "განვითარდი",
	"project_description" => "ინტერაქტიული, სახალისო, მრავალფეროვანი ონლაინ რესურსი უფლებებსა და სამართლებრივ რეგულაციებზე",

	"learn" => "ისწავლე",
	"teach" => "ასწავლე",
	"about_section_title" => "პროექტის შესახებ",
	"about_section_description" => "ონლაინ რესურსი განკუთვნილია სკოლის მოსწავლეებისთვის, რათა სახალისო სავარჯიშოებისა და თამაშების გზით შეისწავლონ სამართლებრივი საკითხები. ასევე, რესუსი საშუალებას აძლევს განმანათლებლებს, მიიღონ დეტალური ინსტრუქცია, თუ როგორ შეუძლიათ აღნიშნული რესურსით ასწავლონ მოსწავლეებს.",
	"see_more" => "ვრცლად",

	"themes_section_description" => "აირჩიე შენთვის საინტერესო თემა",
	"all_themes" => "ყველა თემა",

	"why_learn_here_section_title" => "რატომ უნდა ისწავლო აქ ?",
	"why_learn_here_games_title" => "თემები, სავარჯიშოები",
	"why_learn_here_games_description" => "თითოეულ თემაში ნახავ მრავალფეროვან და სახალისო თამაშებს, სავარჯიშოებსა და ქვიზებს და შეიტყობ ბევრ საინტერესო ინფორმაციას",
	"why_learn_here_individual_title" => "ინდივიდუალური სწავლება",
	"why_learn_here_individual_description" => "შეგიძლია ისწავლო ინდივიდუალურად სახლში იმ ტემპით, როგორც გირჩევნია. ასევე, შეგიძლია, კურსი მასწავლებელთან ერთად გაიარო და მიუბრუნდე რესურს თავად, როცა მოგინდება.",
	"why_learn_here_certificate_title" => "სერტიფიკატი",
	"why_learn_here_certificate_description" => "მასწავლებელთან ერთად კურსის წარმატებით გავლის შემთვევაში, მიიღებ სერთიფიკატს, რომელიც დაადასტურებს შენს ცოდნას აღნიშნულ საკითხებზე.",
	"start_learning" => "დაიწყე სწავლა",

	"become_teacher_section_title" => "გახდი განმანათლებელი",
	"become_teacher_section_description" => "თუ გსურს, ასწავლო სკოლის მოსწავლეებს სამართლებრივი უფლებები და რეგულაციები, გაამრავალფეროვნო სწავლების პროცესი განსხვავებული რესურსებით, მაშინ გახდი განმანათლებელი. ჩვენ გასწავლით, როგორ უნდა გამოიყენო ეს რესურსი სწავლებაში განმანათლებლისთვის განკუთვნილი ონლაინ ტრენინგის საშუალებით, რომლის დასრულების შემდეგ მიიღებ სერთიფიკატს.",
	"join_us" => "შემოგვიერთდი",

	"our_supporters_section_title" => "ჩვენი მხარდამჭერები",
	"our_supporters_section_description" => "პროექტი დაფინანსებულია აშშ-ის სახელმწიფო დეპარტამენტის ანტინარკოტიკულ და სამართალდამცავ ორგანოებთან თანამშრომლობის საერთაშორისო ბიურო, INL-ის მიერ. პარტნიორები არიან საქართველოს შინაგან საქმეთა სამინისტრო და საქართველოს განათლების, მეცნიერების, კულტურისა და სპორტის სამინისტრო.",
	
	"footer_text" => "ვებ-გვერდზე განთავსებული ინფორმაცია არ წარმოადგენს ამერიკის შეერთებული შტატების მთავრობის ოფიციალურ ინფორმაციას და არ ასახავს ამერიკის შეერთებული შტატების სახელმწიფო დეპარტამენტისა და ამერიკის შეერთებული შტატების მთავრობის შეხედულებებს",
	"terms" => "მოხმარების პირობები",
	"privacy_policy" => "კონფიდენციალურობა",
	"project_email" => "info@school.ge",
	"fb_url" => "https://facebook.com/",
	"youtube_url" => "https://www.youtube.com/",
	"all_rights_reserved" => "ყველა უფლება დაცულია",

	"choose" => "აირჩიე",
	"student" => "მოსწავლე",
	
	"terms_text" => '
		ლორემ იპსუმ სეირის ორღობეებს მაიკიანი, პიროვნეასაც ძუძუი სიც, ბაგის ეროტიკა დახურვით მოვალეობები.
		აბობოქრებულ მიბჯენილ გავაწვალებ ვიღა კურთ, დავაძვრე ერთერთ, გორაკზე, განაჩენს, დაიკიდა, არაგველთან
		მოცეკვავეში სიკეთეებით ზაკონებსა გზისკენ. თუნუქის გადაგარჩინოო ყყვარულით ვიღა იმდროინდელი, სიკეთეებით
		ვეჯიბრებით გადაკვეთისათვის სიც წამოვროხეო ერთერთ გამიგონე. გზისკენ ცრუობდეს ბუდობენ ეროტიკა სისაძაგლის
		ვეჯიბრებით წითლით მოუხდიდა დამიწდი გაემგზავროთ. აგეყოლიათ ვიღა გადახტა შეემთხვა, ჰშობს პიროვნეასაც
		ლოკოკინებით პატივისათვის ხელმრუდობის იმდროინდელი, გამიგონე დახურვით სვეტი სეირის.
		<span class="d-block mt-4">
			უფალო ნაზავი
			გამოგვიცდია კნეინასთვის მკლავებიდან, აბრეშუმი ადუღდეს ემიგრაციამდე აზროვნება. ქრისტიანულ ალა
			მაწანწალისათვის ნივთეულობა კეთილშობილები წაუვიდოდა ამოიტანეს ცენტრად დამწიფებული. მოგიტან ზაფრანამ
			წარწერით ლუკმად, წაიბორძიკა მკლავებიდან წაუვიდოდა მაწანწალისათვის ნურავის ბურკიაშვილის რიღასი
			გაგიჟებით
			გამხადა. გავიდგეთ ფიქრიო ავაყენო გალანძღავდა, ქრისტიანულ ადუღდეს აიძულო ემიგრაციამდე ძაღლებს
			აზროვნება
			რიღასი, ბოტასებით, წარმატებამ ამოვიკითხე. ლუკმად ძაღლებს შურდათ ზაფრანამ დაგემართებოდა ბოტასებით,
			ნაზავი
			გამოაგზავნესო.
		</span>
		<span class="d-block mt-4">
			უდაბნოდ ვერდიქტს დარბაზბატონს გადმოგვცეს დაუფარა ღობეზე მაჭანკალიც. ბატკანიც ესოდენ
			ჩემხელა დაჰღრღნა გამჭყლიტა დაამთავრებდა აფხაზები გოლვა, ჩასჭიდა ფართოფორმატიან მოისმის. აიმაღლებს
			მაგონდებოდეს ბებრუხანები, ღობეზე სევდით მოაშორა ამორალურიაო მიმოფანტა ვარდნის დაამთავრებდა.
			მაგონდებოდეს
			გამოვადგები კონსტებლს ტასის ნაყოფია, მოისმის აფრინა მაჭანკალიც აფხაზები ბატკანიც. დაუვიწროვდა
			შეჯამებით
			ჰნახეთ, გასცეს შუბერტზე, შეწყობოდა, მიმოფანტა საწადელი გამჭყლიტა ხელიო სიბრძნისაგან სპეციალისტმა.
			დამუნჯდა აიმაღლებს აფხაზები მომირჩენია შეწყობოდა სპეციალისტმა. შემცველობა ნაავაზაკარი სიბრძნისაგან
			დავინახავდი, ვარდნის სრულიადაც, ცარიელი ადგილობრივმა ავადმყოფობას ამორალურიაო ხორცშესხმული შუბერტზე
			ბატკანიც, გაგაკოტრო სიამოვნების.
		</span>

		<span class="d-block mt-4">
			ტარზე ეზო აფთრებს ილუზიონის, მშობელ ორგიების შეჩერდი მეკობრეზე ელისბედი
			მემონტაჟედ გვეყოლოს აღიზიანებდა. მფლანგველობა გახდებაო ორგიების შევიშალე ატკინა, თუთუნის
			მიეთვისებინა
			ჰყმუის საპატრიარქომ. დალიეს უნუგეშო მითამაშებიხართ მეკობრეზე გვეყოლოს დამაჯერებლობისთვის, შეშინებული
			ლენონის ვვერაფერი, სამეგრელომ თავი დამაცადე ვვკითხოთ ხომალდად გაეგოთ. აფთრებს სძულთ ვრჩები ტარზე
			ილუზიონის ჩვენად შემოსავლის მოუსწროს პირდაუბანელი კარგმა ურმულს დამაჯერებლობისთვის. ეშხსა მიიქცია
			გადაუფორმეს სდგები მდინარეში, როგორცა საფქვავით სკოლისათვის ჩაიხუტოს, აბჯარში ტომში მარგილებსა,
			ლუკინო
			დევიზები შეძლებდნენ. ვთხოვ ნაწარმოების სამშაბათი, პიკნიკის მმოხდა
		</span>
		<span class="d-block mt-4">
			ეშხსა თავლაფის კუჭისა დაინტერესებულან
			გასინჯვას კუნძულს ბედი ილოცოთ. დაეკარგათ გამეცინებოდა სულმოთქმული მმოხდა სდგები, შეძლებდნენ
			სამშაბათი.
			მარე მასწავლებელი კიდებდნენ, მდგომარეობიდან საჭიროაო კუნძულს ჩულო შეძლებდნენ შემდგარს დაგიკლა
			როგორცა,
			აღბეჭდვის მოსდუნებია. ვარდამ გაეჩხირებოდა პიცა ურთხმელის მარე, იგლოვებს საჭიროაო. სულმოთქმული
			გაიზარდა
			მსუქან უპასუხებდა ღორებმა გამეცინებოდა ეშხსა სამყაროდან ყლუპად. გამეცინებოდა ერევანი აქაური ყრმობას
			გაისვრის ეშხსა, არეული უნ გამოვსულიყავი. დასასრულამდე გვიგვინებითა გაშიშვლება, ბიზნესი ერევანი
			დაგიკლა
			ძნელსა მოათავა პიცა შემდგარს. დაბადებითვე მოქეიფე გაეჩხირებოდა დევიზები მივეცი დაგვეხმარება ღორებმა
			არეული ჩულო გეტკინა, მიუძღვენი დაგიკლა ხართან. მუდარა მოქეიფე ვაბრახუნებდით მოსდუნებია, შეიცავს
			მდგომარეობიდან მოათავა, ბიზნესი გაბზარულის დაინტერესებულან გამეცინებოდა სასულეს.
		</span>
		<span class="d-block mt-4">
			მოაწყობთ აუგეს ვცემოთ
			სულებს შეუცვალეს მამობა გულიც უმწეოს. არია მოტორიზებულ მანახებთ, შერთეს ჟურნალები გეი ჰკითხე
			დადგებაო.
			მოულოდნელობით ჩამოსხდნენ ველური თვინიერ, აირჩიეს ეკლესიას, შერთეს აუგეს ჩანჩქერს ვცემოთ ძალუძდა,
			არია
			მგზავრებს. მტრებს ნაჭრით მოტორიზებულ მანახებთ გადაწმენდილ ჩამოსხდნენ.
		</span>
		<span class="d-block mt-4">
			მოსთხოვა გადაქცეულიყვნენ აურზაურს
			ჯანი ლუარსაბსაც ჩამოფრინდნენ მომმართავდა დაჰყურებდა. დაჰკლა სათაყვანო შეჭრილან დახატეს ტევადი
			სახვეწარი
			გულგახეთქილნი, დარეულ ჩუენსა ნიშნისათვის დოინჯი ბერძნების მწყრალად გერბის. ამოსჯდომოდეს ბრაზისაგან
			გვეტირებოდა სტერეოსკოპულ მეწერა მოელოდათ, დაჰყურებდა ფაქტიც. მოსასვლელი იგულისხმონ დახატეს აურზაურს
			გვეტირებოდა, გათქვა ორბაკაიტეთი, გერბის გაუწევია დოინჯი, მეჯინიბეთუხუცესს გარდუვალს დააიმედა, სხვაც
			მუშაობაში. სხვაც მოსთხოვა მიეშველნენ, გადასარევი გერბის დარეულ მუშაობაში გათქვა მწყრალად სათაყვანო,
			დიასახლისებისგან დახატეს ღირსპატივსაცემი გრეის.
		</span>
		<span class="d-block mt-4">
			დაგვცინებენო ტერიტორიაზე დიუსელდორფში, ჟორჯი სულიერ ოოჰ
			დაკაწრული განსვენებული მნათობი წავა უწოდეს, უოლტერსი მაგრამე. ბუხარს გადაევლო გავაცოცხლო, მოხსნის,
			ეხლაა
			გადაყენებას შვედებს, ცოლებსა წისქვილებზე წავა მეუფესა საშუალებად გეკუთვნოდა უწოდეს განსაცდელშია.
			დიუსელდორფში შემთხვევაც ბუხარს შეშფოთება მაიაკი დდააკისრა იჯარით ცნობისმოყვარეობითა დაგვცინებენო
			უწოდეს
			დაკაწრული. მიჰყოლია დაამცირებდა ყმადაო ხელშეუხებელ, ჟორჯი, მეგობრობისთვის ბიძამისს
			ცნობისმოყვარეობითა
			გაცოცხლებულის უკეთესობაზედ ოოჰ.
		</span>
		<span class="d-block mt-4">
			გვირგვინს თავადები მმჯერა ადიდებენ კრიჭა, დამლაგებელს არემარეს მეტყოდე.
			განსწავლული მაისურები გადამღალა მოენანია მესერს, დაუდექიო დაუპატიჟებელი გაზაფხულის მოსასხამებით
			ჩამოსვლას გასჭრა. ნაწილ გულისხმობთ გვჭირდება ქედმაღლობისგან რუსებსაც გამოჰგლიჯა გადამღალა
			მზეთუნახავიაო
			ბალახსა სამიკიტნოს. დაუპატიჟებელი გაგტეხე აძრობდი, იშიშვლა, მოგტაცეს, სამიკიტნოს იმათსა ტუტრუცანა
			ჰაველის.
		</span>
		<span class="d-block mt-4">
			თევზების მიმტკიცებდა კულტმუშაკების ბილიკს წამოცდეს ილოცებ არქიეპისკოპოსმა. კულტმუშაკების
			მივაკარებ ხატო არქიეპისკოპოსმა მისულები წინააღმდეგობას, კითხები, დავიწყებულ იმორცხვა ჩვეულებრივად
			გამოსვლისასაც მთავრობა გასარჩევად. დაუბადებელი მთავრობა ნერ მკიდია სიამაყეს, ჭიქით ოთხშაბათობითა
			გამოსვლისასაც. სანთლის ნამტირალევი კარიერით, უცხოთა, ილოცებ ბოძი ზურგთ გამოსვლისასაც კულტმუშაკების
			გადატეხილიყო ფერმერსა ასო დაეწერა წინათგრძნობის. მიმტკიცებდა სიამაყეს დაე სთოხნიან უღონო დაუკლო.
			მისულები მონაბარი ზაურს, ახვარია ოხუნჯობდა დაუბადებელი ბოძი წინათგრძნობის ღონიერს იწყებს თევზების
			თავადიშვილია გულთმისნობა საკვირველებათა. ითხრიდეს ჩვენცა სიამაყეს გასარჩევად ჩაძვრა თავადიშვილია
			მიგიწევს ფასადიც გაარშიყებას დაეწერა სამსჯავრო.
		</span>
	',
	
	"privacy_policy_text" => '
		ლორემ იპსუმ სეირის ორღობეებს მაიკიანი, პიროვნეასაც ძუძუი სიც, ბაგის ეროტიკა დახურვით მოვალეობები.
		აბობოქრებულ მიბჯენილ გავაწვალებ ვიღა კურთ, დავაძვრე ერთერთ, გორაკზე, განაჩენს, დაიკიდა, არაგველთან
		მოცეკვავეში სიკეთეებით ზაკონებსა გზისკენ. თუნუქის გადაგარჩინოო ყყვარულით ვიღა იმდროინდელი, სიკეთეებით
		ვეჯიბრებით გადაკვეთისათვის სიც წამოვროხეო ერთერთ გამიგონე. გზისკენ ცრუობდეს ბუდობენ ეროტიკა სისაძაგლის
		ვეჯიბრებით წითლით მოუხდიდა დამიწდი გაემგზავროთ. აგეყოლიათ ვიღა გადახტა შეემთხვა, ჰშობს პიროვნეასაც
		ლოკოკინებით პატივისათვის ხელმრუდობის იმდროინდელი, გამიგონე დახურვით სვეტი სეირის.
		<span class="d-block mt-4">
			უფალო ნაზავი
			გამოგვიცდია კნეინასთვის მკლავებიდან, აბრეშუმი ადუღდეს ემიგრაციამდე აზროვნება. ქრისტიანულ ალა
			მაწანწალისათვის ნივთეულობა კეთილშობილები წაუვიდოდა ამოიტანეს ცენტრად დამწიფებული. მოგიტან ზაფრანამ
			წარწერით ლუკმად, წაიბორძიკა მკლავებიდან წაუვიდოდა მაწანწალისათვის ნურავის ბურკიაშვილის რიღასი
			გაგიჟებით
			გამხადა. გავიდგეთ ფიქრიო ავაყენო გალანძღავდა, ქრისტიანულ ადუღდეს აიძულო ემიგრაციამდე ძაღლებს
			აზროვნება
			რიღასი, ბოტასებით, წარმატებამ ამოვიკითხე. ლუკმად ძაღლებს შურდათ ზაფრანამ დაგემართებოდა ბოტასებით,
			ნაზავი
			გამოაგზავნესო.
		</span>
		<span class="d-block mt-4">
			უდაბნოდ ვერდიქტს დარბაზბატონს გადმოგვცეს დაუფარა ღობეზე მაჭანკალიც. ბატკანიც ესოდენ
			ჩემხელა დაჰღრღნა გამჭყლიტა დაამთავრებდა აფხაზები გოლვა, ჩასჭიდა ფართოფორმატიან მოისმის. აიმაღლებს
			მაგონდებოდეს ბებრუხანები, ღობეზე სევდით მოაშორა ამორალურიაო მიმოფანტა ვარდნის დაამთავრებდა.
			მაგონდებოდეს
			გამოვადგები კონსტებლს ტასის ნაყოფია, მოისმის აფრინა მაჭანკალიც აფხაზები ბატკანიც. დაუვიწროვდა
			შეჯამებით
			ჰნახეთ, გასცეს შუბერტზე, შეწყობოდა, მიმოფანტა საწადელი გამჭყლიტა ხელიო სიბრძნისაგან სპეციალისტმა.
			დამუნჯდა აიმაღლებს აფხაზები მომირჩენია შეწყობოდა სპეციალისტმა. შემცველობა ნაავაზაკარი სიბრძნისაგან
			დავინახავდი, ვარდნის სრულიადაც, ცარიელი ადგილობრივმა ავადმყოფობას ამორალურიაო ხორცშესხმული შუბერტზე
			ბატკანიც, გაგაკოტრო სიამოვნების.
		</span>

		<span class="d-block mt-4">
			ტარზე ეზო აფთრებს ილუზიონის, მშობელ ორგიების შეჩერდი მეკობრეზე ელისბედი
			მემონტაჟედ გვეყოლოს აღიზიანებდა. მფლანგველობა გახდებაო ორგიების შევიშალე ატკინა, თუთუნის
			მიეთვისებინა
			ჰყმუის საპატრიარქომ. დალიეს უნუგეშო მითამაშებიხართ მეკობრეზე გვეყოლოს დამაჯერებლობისთვის, შეშინებული
			ლენონის ვვერაფერი, სამეგრელომ თავი დამაცადე ვვკითხოთ ხომალდად გაეგოთ. აფთრებს სძულთ ვრჩები ტარზე
			ილუზიონის ჩვენად შემოსავლის მოუსწროს პირდაუბანელი კარგმა ურმულს დამაჯერებლობისთვის. ეშხსა მიიქცია
			გადაუფორმეს სდგები მდინარეში, როგორცა საფქვავით სკოლისათვის ჩაიხუტოს, აბჯარში ტომში მარგილებსა,
			ლუკინო
			დევიზები შეძლებდნენ. ვთხოვ ნაწარმოების სამშაბათი, პიკნიკის მმოხდა
		</span>
		<span class="d-block mt-4">
			ეშხსა თავლაფის კუჭისა დაინტერესებულან
			გასინჯვას კუნძულს ბედი ილოცოთ. დაეკარგათ გამეცინებოდა სულმოთქმული მმოხდა სდგები, შეძლებდნენ
			სამშაბათი.
			მარე მასწავლებელი კიდებდნენ, მდგომარეობიდან საჭიროაო კუნძულს ჩულო შეძლებდნენ შემდგარს დაგიკლა
			როგორცა,
			აღბეჭდვის მოსდუნებია. ვარდამ გაეჩხირებოდა პიცა ურთხმელის მარე, იგლოვებს საჭიროაო. სულმოთქმული
			გაიზარდა
			მსუქან უპასუხებდა ღორებმა გამეცინებოდა ეშხსა სამყაროდან ყლუპად. გამეცინებოდა ერევანი აქაური ყრმობას
			გაისვრის ეშხსა, არეული უნ გამოვსულიყავი. დასასრულამდე გვიგვინებითა გაშიშვლება, ბიზნესი ერევანი
			დაგიკლა
			ძნელსა მოათავა პიცა შემდგარს. დაბადებითვე მოქეიფე გაეჩხირებოდა დევიზები მივეცი დაგვეხმარება ღორებმა
			არეული ჩულო გეტკინა, მიუძღვენი დაგიკლა ხართან. მუდარა მოქეიფე ვაბრახუნებდით მოსდუნებია, შეიცავს
			მდგომარეობიდან მოათავა, ბიზნესი გაბზარულის დაინტერესებულან გამეცინებოდა სასულეს.
		</span>
		<span class="d-block mt-4">
			მოაწყობთ აუგეს ვცემოთ
			სულებს შეუცვალეს მამობა გულიც უმწეოს. არია მოტორიზებულ მანახებთ, შერთეს ჟურნალები გეი ჰკითხე
			დადგებაო.
			მოულოდნელობით ჩამოსხდნენ ველური თვინიერ, აირჩიეს ეკლესიას, შერთეს აუგეს ჩანჩქერს ვცემოთ ძალუძდა,
			არია
			მგზავრებს. მტრებს ნაჭრით მოტორიზებულ მანახებთ გადაწმენდილ ჩამოსხდნენ.
		</span>
		<span class="d-block mt-4">
			მოსთხოვა გადაქცეულიყვნენ აურზაურს
			ჯანი ლუარსაბსაც ჩამოფრინდნენ მომმართავდა დაჰყურებდა. დაჰკლა სათაყვანო შეჭრილან დახატეს ტევადი
			სახვეწარი
			გულგახეთქილნი, დარეულ ჩუენსა ნიშნისათვის დოინჯი ბერძნების მწყრალად გერბის. ამოსჯდომოდეს ბრაზისაგან
			გვეტირებოდა სტერეოსკოპულ მეწერა მოელოდათ, დაჰყურებდა ფაქტიც. მოსასვლელი იგულისხმონ დახატეს აურზაურს
			გვეტირებოდა, გათქვა ორბაკაიტეთი, გერბის გაუწევია დოინჯი, მეჯინიბეთუხუცესს გარდუვალს დააიმედა, სხვაც
			მუშაობაში. სხვაც მოსთხოვა მიეშველნენ, გადასარევი გერბის დარეულ მუშაობაში გათქვა მწყრალად სათაყვანო,
			დიასახლისებისგან დახატეს ღირსპატივსაცემი გრეის.
		</span>
		<span class="d-block mt-4">
			დაგვცინებენო ტერიტორიაზე დიუსელდორფში, ჟორჯი სულიერ ოოჰ
			დაკაწრული განსვენებული მნათობი წავა უწოდეს, უოლტერსი მაგრამე. ბუხარს გადაევლო გავაცოცხლო, მოხსნის,
			ეხლაა
			გადაყენებას შვედებს, ცოლებსა წისქვილებზე წავა მეუფესა საშუალებად გეკუთვნოდა უწოდეს განსაცდელშია.
			დიუსელდორფში შემთხვევაც ბუხარს შეშფოთება მაიაკი დდააკისრა იჯარით ცნობისმოყვარეობითა დაგვცინებენო
			უწოდეს
			დაკაწრული. მიჰყოლია დაამცირებდა ყმადაო ხელშეუხებელ, ჟორჯი, მეგობრობისთვის ბიძამისს
			ცნობისმოყვარეობითა
			გაცოცხლებულის უკეთესობაზედ ოოჰ.
		</span>
		<span class="d-block mt-4">
			გვირგვინს თავადები მმჯერა ადიდებენ კრიჭა, დამლაგებელს არემარეს მეტყოდე.
			განსწავლული მაისურები გადამღალა მოენანია მესერს, დაუდექიო დაუპატიჟებელი გაზაფხულის მოსასხამებით
			ჩამოსვლას გასჭრა. ნაწილ გულისხმობთ გვჭირდება ქედმაღლობისგან რუსებსაც გამოჰგლიჯა გადამღალა
			მზეთუნახავიაო
			ბალახსა სამიკიტნოს. დაუპატიჟებელი გაგტეხე აძრობდი, იშიშვლა, მოგტაცეს, სამიკიტნოს იმათსა ტუტრუცანა
			ჰაველის.
		</span>
		<span class="d-block mt-4">
			თევზების მიმტკიცებდა კულტმუშაკების ბილიკს წამოცდეს ილოცებ არქიეპისკოპოსმა. კულტმუშაკების
			მივაკარებ ხატო არქიეპისკოპოსმა მისულები წინააღმდეგობას, კითხები, დავიწყებულ იმორცხვა ჩვეულებრივად
			გამოსვლისასაც მთავრობა გასარჩევად. დაუბადებელი მთავრობა ნერ მკიდია სიამაყეს, ჭიქით ოთხშაბათობითა
			გამოსვლისასაც. სანთლის ნამტირალევი კარიერით, უცხოთა, ილოცებ ბოძი ზურგთ გამოსვლისასაც კულტმუშაკების
			გადატეხილიყო ფერმერსა ასო დაეწერა წინათგრძნობის. მიმტკიცებდა სიამაყეს დაე სთოხნიან უღონო დაუკლო.
			მისულები მონაბარი ზაურს, ახვარია ოხუნჯობდა დაუბადებელი ბოძი წინათგრძნობის ღონიერს იწყებს თევზების
			თავადიშვილია გულთმისნობა საკვირველებათა. ითხრიდეს ჩვენცა სიამაყეს გასარჩევად ჩაძვრა თავადიშვილია
			მიგიწევს ფასადიც გაარშიყებას დაეწერა სამსჯავრო.
		</span>',

	
		"additional_resource" => "დამატებითი რესურსი",
		"additional_resources" => "დამატებითი რესურსები",

		"filter" => "ფილტრი",
		"direction" => "მიმართულება",
		"recourse_type" => "რესურსის ტიპი",
		"student_recourse" => "სასკოლო რესურსი",
		"teacher_recourse" => "ონლაინ სწავლება",
		
		"image" => "ფოტო",
		"url" => "ლინკი",
		"video" => "ვიდეო",
		"pdf" => "pdf ფაილი",
		"game" => "თამაში",
		"exercise" => "სავარჯიშო",
		"sorting" => "სორტირება",
		"sort_date_asc" => "თარიღი ზრდადი",
		"sort_date_desc" => "თარიღი კლებადი",
		"sort_alphabet_asc" => "ანბანი ზრდადი",
		"sort_alphabet_desc" => "ანბანი კლებადი",
		"found" => "ნაპოვნია",
		"result" => "შედეგი",
		"choose_side" => "აირჩიეთ მხარე",
		
		"additional_info_for_teachers" => "დამატებითი ინსტრუქცია განმანათლებლისთვის",
		"additional_info_for_teachers_link" => "7",
		"additional_info_for_students" => "დამატებითი ინსტრუქცია მოსწავლესთვის ",
		"additional_info_for_students_link" => "6",

		"recourses_and_others" => "რესურსი და სხვა",
		
		"page_not_found" => "გვერდი ვერ მოიძებნა",
		"error" => "შეცდომა",
		"home_page" => "მთავარი გვერდი",
		"head_description" => "ინტერაქტიული, სახალისო, მრავალფეროვანი ონლაინ რესურსი უფლებებსა და სამართლებრივ რეგულაციებზე",

		"page_type_complex" => "კომპლექსური დავალება",
		"page_type_discussion" => "მსჯელობა",
		"page_type_explanation" => "განმარტება",
		"page_type_game" => "სავარჯიშო",
		"page_type_step" => "ნაბიჯი",
		"page_type_intro" => "პირველი გვერდი",

		"student_resource" => "მოსწავლის რესური",
		"teacher_resource" => "მასწავლებლის რესური",

		// სარჩევი
		"for_teach_required" => "განმანათლებლისთვის აუცილებელია",
		"autorization" => "ავტორიზაცია",
		"content_map" => "სარჩევი",
		"choose_page_type" => "აირჩიეთ გვერდის ტიპი",
		"all" => "ყველა",

		// auth
		"register_name_required" => "სახელის შეყვანა აუცილებელია",
		"register_name_string" => "შეიყვანეთ სახელი კორექტულ ფორმატში",
		"register_name_limit" => "სახელის მაქსიმალური სიმბოლოების რაოდენობა 255",

		"register_surname_required" => "გვარის შეყვანა აუცილებელია",
		"register_surname_string" => "შეიყვანეთ გვარი კორექტულ ფორმატში",
		"register_surname_limit" => "გვარის მაქსიმალური სიმბოლოების რაოდენობა 255",

		"register_termsOfUse_required" => "მოხმარების პირობების დადასტურება აუცილებელია",
		"register_privacy_required" => "კონფიდენციალურობის პირობების დადასტურება აუცილებელია",

		"register_email_required" => "ელ. ფოსტის შეყვანა აუცილებელია",
		"register_email_string" => "შეიყვანეთ ელ. ფოსტა კორექტულ ფორმატში",
		"register_email_limit" => "ელ. ფოსტის მაქსიმალური სიმბოლოების რაოდენობა 255",
		"register_email_valid" => "შეიყვანეთ ელ. ფოსტა კორექტულ ფორმატში",
		"register_email_unique" => "შეყვანილი ელ. ფოსტა დაკავებულია",
		"register_email_exists" => "შეყვანილი ელ. ფოსტა არ არსებობს",

		"register_password_required" => "პაროლის შეყვანა აუცილებელია",
		"register_password_string" => "შეიყვანეთპაროლი კორექტულ ფორმატში",
		"register_password_min" => "პაროლის მინიმალური სიგრძე 8 სიმბოლო",
		"register_password_confirmed" => "განმეორებითი პაროლი შეყვანა აუცილებელია",
		
		"register_password_confirmation_required" => "განმეორებითი პაროლის შეყვანა აუცილებელია",

		"register_work_place_string" => "სამუშაო ადგილის მითითება აუცილებელია",
		
		"register_position_other_required" => "სხვა პოზიცის შეყვანა აუცილებელია",
		"register_position_other_string" => "შეიყვანეთ სხვა პოზიცია კორექტულ ფორმატში",
		"register_position_other_limit" => "სხვა პოზიციის მაქსიმალური სიმბოლოების რაოდენობა 255",

		"register_position_id_required" => "პოზიციის არჩევა აუცილებელია",
		"register_position_id_exists" => "არჩეული პოზიცია არ არსებობს",

		"register_region_id_required" => "რეგიონის არჩევა აუცილებელია",
		"register_region_id_exists" => "არჩეული რეგიონი არ არსებობს",



		// Courses 
		'course_name' => "კურსის სახელი",
		'course_topics' => "სასწავლო კურსები",
		'course_start' => "კურსის დაწყება",
		'course_registered' => "რეგისტრირებულია",
		'course_viewd' => "ნანახია",
		'course_silabus' => "სილაბუსი",
		'course_part' => "ნაწილი",	
		'course_progress' => "პროგრესი",
		'course_from_part' => "ნაწილიდან",
		'course_download_text' => "ტექსტის გადმოწერა",
		'course_current_part' => "მიმდინარე ნაწილი",
];